axel
bat
bitwarden-cli
bottom
coreutils
curl
docker
dos2unix
eza
fd
freetype
fzf
gh
git
git-delta
gnutls
go
hadolint
helm
jhead
jq
k9s
kubernetes-cli
lazydocker
lazygit
miniserve
pyenv
python@3.12
qpdf
ripgrep
stow
tealdeer
telnet
terraform
terraform-ls
tokei
watch
wget
yazi
zig
zoxide
