automake
awk
axel
bat
cmake
coreutils
curl
d12frosted/emacs-plus/emacs-plus@29
docker
dos2unix
eza
fd
fzf
gh
git
git-delta
gnu-sed
gnu-tar
grep
helm
jhead
jq
kubernetes-cli
lazydocker
lazygit
libvterm
make
pkg-config
ripgrep
stow
telnet
terraform-ls
texinfo
watch
wget
zls
zoxide
