axel
bottom
curl
docker
dos2unix
fd
fontforge
fzf
gh
git
gnutls
go
hadolint
helm
jhead
jq
k9s
kubernetes-cli
lazydocker
lazygit
pfetch
pyenv
qpdf
ripgrep
stow
tealdeer
terraform
terraform-ls
watch
wget
